[
  {
    "quote": "Religion, ideology, resources, land, spite, love or just because. No matter how pathetic the reason, it’s enough to start a war",
    "say": "pain"
},
  {
    "quote": "Pain is inevitable, suffering is optional.",
    "say": "pain"
},
  {
    "quote": "Too many people have died here…their pain is what helped me grow up.",
    "say": "pain"
},
  {
    "quote": "Love breeds sacrifice… which in turn breeds hatred. Then you can know pain",
    "say": "pain"
},
  {
    "quote": "Religion, ideology, resources, land, spite, love or just because. No matter how pathetic the reason, it’s enough to start a war",
    "say": "pain"
},
  {
    "quote": "Learn to embrace the fear of feeling about what it’s like to contemplate what it is to know true pain. Because when I had nothing and no one – I always had pain",
    "say": "pain"
},
  {
    "quote": "Even the most ignorant, innocent child will eventually grow up as they learn what true pain is. It affects what they say, what they think… and they become real people",
    "say": "pain"
},
  {
    "quote": "If you don’t share the pain with someone, you will never understand the pain",
    "say": "pain"
},
  {
    "quote": "The longer you live… The more you realize that reality is just made of pain, suffering and emptiness.",
    "say": "Madara Uchiha"
},
  {
    "quote": "When a man learns to love, he must bear the risk of hatred",
    "say": "Madara Uchiha"
},
  {
    "quote": "Balance is what keeps the world going",
    "say": "Madara Uchiha"
},
  {
    "quote": "People cannot show each other their true feelings. Fear, suspicion, and resentment never subside.",
    "say": "Madara Uchiha"
},
  {
    "quote": "People's lives don't end when they die. It ends when they lose faith",
    "say": "Itachi Uchiha"
},
  {
    "quote": "If you want to know who you are, you have to look at your real self and acknowledge what you see",
    "say": "Itachi Uchiha"
},
  {
    "quote": "It is not wise to judge others based on your own preconceptions and by their apperances",
    "say": "Itachi Uchiha"
},
  {
    "quote": "As long as you don't give up, you can still be saved!",
    "say": "Kakashi Hatake"
},
  {
    "quote": "Give up on your dreams and die.",
    "say": "Levi Ackerman"
},
  {
    "quote": "When people are faced with a situation they don’t understand, it’s easy for fear to take hold",
    "say": "Armin Arlert"
},
  {
    "quote": "There’s no time to figure out if this the right thing to do! Just move - Don’t try to keep your hands clean. That’s right, the world is cruel",
    "say": "Eren Yeager"
},
  {
    "quote": "People who can’t throw something important away can never hope to change anything",
    "say": "Armin Arlert"
},
  {
    "quote": "A lot of the times, you are going into a situation you don't know about. So what you need is to be quick to act and make tough decisions in the worst-case scenarios",
    "say": "Levi Ackerman"
},
  {
    "quote": "One must never prioritize their own gain over humanity's survival",
    "say": "Erwin Smith"
}




]